[
  {
    "text": "Пишите код так, как будто сопровождать его будет склонный к насилию психопат, который знает, где вы живете",
    "author": "Стив Макконнелл"
  },
  {
    "text": "Сложность программы растет до тех пор, пока не превысит способности программиста",
    "author": "Артур Блох. Законы Мэрфи"
  },
  {
    "text": "Ходить по воде и разрабатывать программы, следуя ТЗ, очень просто… если они заморожены",
    "author": "И. Берард"
  },
  {
    "text": "Войны нельзя избежать, её можно лишь отсрочить к выгоде вашего противника.",
    "author": "Никколо"
  },
  {
    "text": "Красивые слова — пустое колебание воздуха.",
    "author": "Марк Тулий Цицерон"
  },
  {
    "text": "Я хочу попасть в ад, а не в рай. Там я смогу наслаждаться обществом пап, королей и герцогов, тогда как рай населён одними нищими, монахами и апостолами.",
    "author": "Никколо Макиавелли"
  },
  {
    "text": "Величайший враг спрячется там, где вы меньше всего будете его искать",
    "author": "Юлий Цезарь"
  },
  {
    "text": "Не всегда просит прощения тот, кто виноват. Просит прощения тот, кто дорожит отношениями.",
    "author": "Эрих Мария Ремарк"
  },
  {
    "text": "Не тот велик, кто никогда не падал, а тот велик — кто падал и вставал!",
    "author": " Конфуций"
  },
  {
    "text": "В падающем самолёте нет атеистов.",
    "author": "Михаил Задорнов"
  },
  {
    "text": "Победи себя и выиграешь тысячи битв.",
    "author": " Будда"
  },
  {
    "text": "Единственный способ стать умнее — играть с более умным противником.",
    "author": "основы шахмат, 1883 г."
  },
  {
    "text": "Прежде чем диагностировать у себя депрессию и заниженную самооценку, убедитесь, что вы не окружены идиотами.",
    "author": "Зигмунд Фрейд"
  },
  {
    "text": "Первое правило бизнеса — защищайте свои инвестиции.",
    "author": "этикет банкира, 1775 г."
  },
  {
    "text": "Проблема в том, что, не рискуя, мы рискуем в сто раз больше.",
    "author": "Марк Аврелий"
  },
  {
    "text": "Если не можешь изменить обстоятельства, измени свое отношение к ним.",
    "author": "Марк Аврелий"
  },
  { 
    "text" : "Даже самый маленький котёнок - шедевр природы", 
    "author" : "Леонардо да Винчи" 
   },
   {
    "text" : "Бог сотворил кошку для того, чтобы у человека был тигр, которого можно погладить", 
    "author" : "Виктор Гюго"
   },
   {
    "text" : "Думаю, что кошки - это духи, спустившиеся на землю", 
    "author" : "Жюль Верн"
   }
]  